[
{
  "titulo": "Prefeitura de Pedro Leopoldo inicia implantação do SEI!",
  "subtitulo": "Primeira capacitação presencial marca o início do projeto",
  "imagem": "imagens/noticias/WhatsApp Image 2026-01-19 at 11.58.10.jpeg",
  "slug": "inicio-implantacao-sei",
  "data": "19/01/2026",
  "link": "noticia.html?slug=inicio-implantacao-sei",
  "conteudo": "<p>A Prefeitura de Pedro Leopoldo deu início, no dia <strong>07 de novembro de 2025</strong>, ao processo de implantação do <strong>Sistema Eletrônico de Informações (SEI!)</strong>, marcando um importante avanço na modernização da gestão pública municipal.</p><p>A implantação começou com a realização da <strong>primeira turma do Workshop presencial “SEI! Usar na Prática”</strong>, capacitação voltada aos servidores que atuarão diretamente no sistema. A formação contou com a participação de <strong>60 servidores</strong>, organizados em <strong>turmas no período da manhã e da tarde</strong>, garantindo melhor aproveitamento do conteúdo e acompanhamento individualizado.</p><p>O workshop foi realizado no <strong>laboratório de informática da Fundação Pedro Leopoldo (FPL)</strong>, espaço que possibilitou a realização de atividades práticas, permitindo aos participantes conhecerem o funcionamento do SEI! de forma aplicada à rotina administrativa.</p><p>A iniciativa reforça o compromisso da Prefeitura de Pedro Leopoldo com a <strong>transformação digital</strong>, a <strong>padronização de processos</strong>, o <strong>aumento da eficiência administrativa</strong> e a <strong>transparência na gestão pública</strong>, alinhando o município às diretrizes do Processo Eletrônico Nacional (PEN).</p>",
  "galeria": [
    "imagens/noticias/WhatsApp Image 2026-01-19 at 11.57.15.jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 11.58.09.jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 11.58.51.jpeg"
  ]
},
{
  "titulo": "Prefeitura de Pedro Leopoldo capacita 215 servidores no uso do SEI!",
  "subtitulo": "Capacitações presenciais realizadas em cinco turmas consolidam a implantação do sistema na administração municipal",
  "imagem": "imagens/noticias/WhatsApp Image 2026-01-19 at 16.16.44.jpeg",
  "slug": "capacitacao-215-servidores",
  "data": "19/01/2026",
  "link": "noticia.html?slug=capacitacao-215-servidores",
  "conteudo": "<p>A Prefeitura de Pedro Leopoldo concluiu mais uma etapa importante da implantação do Sistema Eletrônico de Informações (SEI!), alcançando a marca de <strong>215 servidores capacitados</strong> ao final da <strong>terceira turma do Workshop presencial “SEI! usar na prática”</strong>.</p><p>As capacitações foram realizadas nos dias <strong>07/11/2025, 12/12/2025 e 16/01/2025</strong>, com os participantes distribuídos em <strong>cinco turmas</strong>, organizadas de acordo com o cronograma de implantação e a disponibilidade dos setores da administração municipal.</p><p>Durante o workshop, os servidores tiveram contato direto com o sistema, aprendendo <strong>na prática</strong> as principais funcionalidades do SEI!, desde a <strong>abertura de processos eletrônicos</strong>, inclusão de documentos e <strong>tramitação processual</strong>, até o acompanhamento das movimentações no sistema.</p><p>O conteúdo programático contemplou, ainda, funcionalidades essenciais para a rotina administrativa, como o <strong>Bloco de Assinaturas</strong>, que possibilita a assinatura eletrônica de documentos por múltiplos usuários, e o <strong>Acompanhamento Especial</strong>, ferramenta que permite monitorar processos de interesse de forma mais ágil e organizada.</p><p>A capacitação tem como objetivo garantir que os servidores estejam preparados para utilizar o SEI! de forma correta, segura e eficiente, contribuindo para a modernização da gestão pública, a redução do uso de papel e o aumento da transparência nos processos administrativos.</p><p>A Prefeitura de Pedro Leopoldo reafirma, com essa iniciativa, seu compromisso com a transformação digital e com a melhoria contínua dos serviços prestados à população.</p><p>📩 Para mais informações ou suporte, os servidores podem entrar em contato com a equipe responsável pelo SEI! pelo e-mail <strong>suporte.sei@pedroleopoldo.mg.gov.br</strong></p><p>.</p>",
  "galeria": [
    "imagens/noticias/WhatsApp Image 2026-01-19 at 16.17.43.jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 16.17.43 (1).jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 16.17.43 (2).jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 16.17.42.jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 16.17.42 (1).jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 16.17.41.jpeg",
    "imagens/noticias/WhatsApp Image 2026-01-19 at 16.17.40.jpeg"
  ]
}

]



